Repository: Teplitsa/Leyka
Catalog: leyka-bank-order-gateway/languages/leyka-bank-order-*.po
Languages: ru_ru

source: Payment order template file
ru_ru: Файл с реквизитами оплаты

source: Path to the template file
ru_ru: Путь к файлу с реквизитами оплаты

source: Manual bank payment description
ru_ru: Описание платёжной системы «банковский платеж»

source: Enter your manual payment description that will be shown to the donor when this gateway will be selected for use
ru_ru: Введите описание платёжной системы, которое будет показано донорам, когда для оплаты пожертвования будет выбран «банковский платёж».

source: Payment receiver's name
ru_ru: Наименование получателя платежа

source: Payment receiver's INN number
ru_ru: ИНН получателя платежа

source: Payment receiver's KPP number
ru_ru: КПП получателя платежа

source: Payment receiver's bank account number
ru_ru: Номер банковского счёта получателя платежа

source: Payment receiver's bank name
ru_ru: Банк получателя платежа

source: Payment receiver's BIK code
ru_ru: БИК банка получателя платежа

source: Payment receiver's correspondent account number
ru_ru: Номер корр. счёта получателя платежа

source: Bank payment quittance blank (HTML code)
ru_ru: HTML-код бланка платёжной квитанции

source: Enter bank payment quittance blank HTML code, please. You can easily get it <a href="http://quittance.ru/form-pd4.php">here</a>.
ru_ru: Введите HTML-код бланка платёжной квитанции

source: Bank order payment
ru_ru: Банковский платёж по квитанции

source: Manual (bank order) payment
ru_ru: Банковский платёж по квитанции

source: Bank order gateway settings
ru_ru: Настройки модуля банковских платежей

source: Configure the bank order gateway settings
ru_ru: Выполните настройку модуля банковских платежей

source: Bank payment essential elements
ru_ru: Реквизиты банковского платежа

source: <div id="message" class="error"><p><strong>Error:</strong> base donations plugin is missing or inactive. It is required for Bank order gateway module to work. Bank Order gateway will be deactivated.</p></div>
ru_ru: <div id="message" class="error"><p><strong>Ошибка:</strong> базовый модуль пожертвований отсутствует или не активирован. Он необходим для работы модуля приёма пожертвований с помощью банковских платежей. Плагин банковских платежей будет деактивирован.</p></div>

source: Your second name
ru_ru: Ваше отчество

source: Your last name
ru_ru: Ваша фамилия

source: What should be used as bank order blank?
ru_ru: В качестве бланка платёжной квитанции будет использоваться:

source: Standard bank order blank
ru_ru: Стандартный бланк квитанции ПД-4.

source: Following document file
ru_ru: Нижеуказанный файл документа.

source: Manual bank order blank settings
ru_ru: Бланк квитанции, заданный нижеследующим кодом.

source: File will be used as a quittance. No bank essentials values will be replaced.
ru_ru: Этот файл будет использован в качестве бланка платёжной квитанции. Автоматическая замена реквизитов не будет выполняться.

source: Sberbank
ru_ru: Сбербанк

source: Payment purpose text in the bank order
ru_ru: Текст назначения платежа

source: Charity donation
ru_ru: Благотворительное пожертвование

source: Add donor comments to bank order
ru_ru: Добавлять комментарии донора в бланк платёжной квитанции

source: If checked, the donor comments will be added to bank order blank (in payment purpose field)
ru_ru: Если отмечено, комментарии донора будут добавляться в поле \"назначение платежа\" на бланке платёжного поручения
